<?php

return [
    'home'=>'मुखपृष्ठ',
    'heading' => 'आमच्या विषयी',
    'description' => 'आमच्या विषयी सन २००० साली स्व. यशवंतराव चव्हाण साहेबांच्या नावाने बँकेची स्थापना झाली. कालांतराने बँकेस सशक्त करण्याची जबाबदारी सन २०२३ साली श्री. सुहास बापूराव पाचपुते व तत्कालीन संचालक मंडळाकडे आली. सहकाराचा गाढा अभ्यास, खंबीर उपाययोजना, अफाट जनसंपर्क व जनसहभागाच्या आधारावर मा.श्री. सुहास बापूराव पाचपुते साहेबांनी बँकेस आज या नावारूपाला आणले आहे. ३१/०३/२०२३ अखेर ८६६३ सभासद, २.१५ कोटी भागभांडवल यासह ३८.८० कोटी एकूण व्यवसायासह बँक आज या प्रगतीपथावर आहे.',
];
