<?php

return [
    'bank_name_1' => 'यशवंत नागरी',
    'bank_name_2' => 'सहकारी बँक लि.',
    'bank_name_3' => 'लातूर',
    'establishment' => 'सन २००० साली स्व.यशवंतराव चव्हाण साहेबांच्या नावाने बँकेची स्थापना झाली. कालांतराने बँकेस सशक्त करण्याची जबाबदारी सन 2023 साली मा. सुहास बा .पाचपुते साहेब व तत्कालीन संचालक मंडळाकडे आली. सहकाराचा गाढा अभ्यास, खंबीर उपाययोजना, अफाट जनसंपर्क व जनसहभागाच्या आधारावर मा. सुहास बा .पाचपुते साहेबांनी बँकेस आज या नावारूपाला आणले आहे. ३१/०३/२०२३ अखेर ८६६३ सभासद, २.१५ कोटी भागभांडवल यासह ३८.८१ कोटी एकूण व्यवसायासह बँक आज या प्रगतीपथावर आहे.',

    'core_banking' => 'कोअर बँकिंग',
    'rtgs_neft' => 'RTGS & NEFT',
    'sms_alert' => 'एसएमएस अलर्ट',
    'locker' => 'लॉकर',
    'light_bill' => 'लाईट बील भरणा केंद्र',
    'pigmi' => 'पिग्मी डिपॉझिट स्कीम',
    'chairman_message_1' => 'मा. चेअरमन',
    'chairman_message_2' => 'यांचे मनोगत',

    'chairman_message_p1' => 'सहकार हा मानवाचा स्वयंप्रेरित,ऐच्छिक व स्वयंपुर्ण उपक्रम आहे. सहकारच्या माध्यमातून सामाजिक कार्यासाठी यशवंत नागरी सह.बँक लि.लातूर ची भूमिका अत्यंत महत्वाची आहे. या माध्यमातून समाजातील लहानात-लहान घटकाला उपजिवीकेचे साधन आपणा सर्वांच्या सहकार्यामुळेच मिळवून देऊ शकलो. समाजातील गरजु व्यक्तींना त्यांच्या आर्थिक उन्नतीसाठी हातभार लावणे हे मुळ उद्दिष्ट ठेवून तळागाळातील घटकांना आर्थिक सक्षम करणे आणि त्यांना स्वावलंबी बनवण्यात बँकेने सातत्याने पुढाकार घेतलेला आहे. बँकींग पासून वंचित घटकांना निराधार अपंग अंध यांचे जवळ पास २९०० खाते उघडून त्यांना बँकींग प्रवाहात आणण्याचे राष्ट्रीय कार्य आपली बँक सातत्याने करीत असल्याने सहकारातील आदर्श संस्था म्हणून आपली बँक जनमाणसात नावलौकीक टिकवून आहे.',


    'chairman_message_p2' => 'आपल्या बँकेने बँकींग व्यवसायात पारदर्शकता ठेवून मा. सभासद, ग्राहक यांचे हिताची जपणुक करुन गुणात्मक आणि दर्जात्मक प्रगतीवर भर दिलेला आहे.सामान्य माणसाला यशवंत नागरी सहकारी बँक लि.लातूर ही आपली बँक वाटत असल्यामुळे या बँकेवरचा विश्वास वाढला आहे. त्यामुळे ३१/०३/२०२३ अखेर ८६६३ सभासद, २.१५ कोटी भागभांडवल, ३१.२६ कोटी ठेवी, १६.२१ कोटी कर्ज वाटप, एकूण नफा ३६.७२ लाख यासह ३८.८१ कोटी एकूण व्यवसायासह बँक आज या प्रगतीपथावर आहे.',

    'chairman_name'=> 'श्री. पाचपुते सुहास बापूराव.',

    'our_various_schemes_1' => 'आमच्या',

    'our_various_schemes_2' => 'विविध योजना',

     

    'home_loan' => 'गृह कर',
    'education_loan' => 'शिक्षण कर्ज',
    'vehicle_loan' => 'वाहन कर्ज',
    'business_loan' => 'व्यापार कर्ज',
    'small_industry_loan' => 'लघु उद्योग कर्ज',
    'gold_loan' => 'सोने तारण कर्ज',
    'bank_quote' => 'आपली बँक, यशवंत बँक.',
];
