<?php

return [
    'bank_name' => 'यशवंत नागरी सहकारी बँक लि., लातूर',
    'establishment' => 'सन २००० साली स्व.यशवंतराव चव्हाण साहेबांच्या नावाने बँकेची स्थापना झाली. कालांतराने बँकेस सशक्त करण्याची जबाबदारी सन 2023 साली मा. सुहास बा .पाचपुते साहेब व तत्कालीन संचालक मंडळाकडे आली. सहकाराचा गाढा अभ्यास, खंबीर उपाययोजना, अफाट जनसंपर्क व जनसहभागाच्या आधारावर मा. सुहास बा .पाचपुते साहेबांनी बँकेस आज या नावारूपाला आणले आहे. ३१/०३/२०२३ अखेर ८६६३ सभासद, २.१५ कोटी भागभांडवल यासह ३८.८१ कोटी एकूण व्यवसायासह बँक आज या प्रगतीपथावर आहे.',
    'core_banking' => 'कोअर बँकिंग',
    'rtgs_neft' => 'RTGS & NEFT',
    'sms_alert' => 'एसएमएस अलर्ट',
    'locker' => 'लॉकर',
    'light_bill' => 'लाईट बील भरणा केंद्र',
    'pigmi' => 'पिग्मी डिपॉझिट स्कीम',
    'chairman_message' => 'मा. चेअरमन यांचे मनोगत...',
    'home_loan' => 'गृह कर',
    'education_loan' => 'शिक्षण कर्ज',
    'vehicle_loan' => 'वाहन कर्ज',
    'business_loan' => 'व्यापार कर्ज',
    'small_industry_loan' => 'लघु उद्योग कर्ज',
    'gold_loan' => 'सोने तारण कर्ज',
    'bank_quote' => 'आपली बँक, यशवंत बँक.',
];
