
<?php

return [
    'home' => 'मुखपृष्ठ',
    'heading' => 'आमच्या शाखा',
    'main_office' => [
        'title' => 'मुख्य कार्यालय',
        'address' => 'उषाकिरण कॉम्प्लेक्स ,बार्शी रोड, लातूर - ४१३५१२',
        'ceo' => 'मुख्य कार्यकारी अधिकारी - श्री.कापसे शाम आर.',
        'mobile' => 'मोबाईल क्र.- 9881364572',
    ],
    'main_branch' => [
        'title' => 'मुख्य शाखा',
        'address' => 'बार्शी रोड, लातूर',
        'complex' => 'उषाकिरण कॉम्प्लेक्स ,बार्शी रोड, लातूर - ४१३५१२',
        'manager' => 'शाखा व्यवस्थापक - श्री. कातळे तुषार व्ही.',
        'mobile' => 'मोबाईल क्र.- 9421318835',
    ],
    'latur_branch' => [
        'title' => 'लातूर शाखा',
        'address' => 'कव्हा रोड, लातूर शाखा',
        'complex' => 'पत्तेवार बिल्डिंग, संजीवन हॉस्पिटल कॉर्नर, कव्हा रोड, बसवेश्वर चौक, लातूर - ४१३५१२',
        'manager' => 'शाखा व्यवस्थापक - श्री. बिराजदार राम एम.',
        'mobile' => 'मोबाईल क्र.- 9518980500',
    ],
    'ausa_branch' => [
        'title' => 'औसा शाखा',
        'address' => 'गणेश नगर औसा, तालुका औसा,',
        'address_pin'=>'जिल्हा लातूर ४१३५२०',
        'mobile' => 'मोबाईल क्र.-',
    ],
];
