<?php

return [
    'home' => 'मुखपृष्ठ',
    'heading' => 'सेवा शुल्क',
    'second_heading'=>'स्वागत किटसाठी दरपत्रक',


 'table1' => [
        'header' => [
            'sr_no' => 'अ.क्र.',
            'particular' => 'तपशील',
            'commission_gst' => 'GST सह आयोग',
        ],
        'rows' => [
            ['1', 'NEFT शुल्क', ''],
            ['', 'i) रु. 100000/- पर्यंत', '10'],
            ['', 'ii) रु. 100001 ते 200000/-', '15'],
            ['2', 'RTGS शुल्क', ''],
            ['', 'i) रु. 200001 ते 500000/-', '51'],
            ['', 'ii) रु. 5 लाखांपेक्षा जास्त', '78'],
            ['', 'सेवा शुल्क', ''],
         
            ['3', 'MICR चेक - बचत', 'प्रति चेक 3'],
            ['4', 'MICR चेक-चालू', 'प्रति चेक 3'],
            ['5', 'पासबुक जारी करणे/शिल्लक प्रमाणपत्र', '118'],
            ['6', 'डुप्लिकेट पासबुक', '118'],
            ['7', 'प्रत्येक साधनासाठी थांबा पेमेंट सूचना', '118'],
            ['8', 'खाते बंद शुल्क', ''],
            ['', 'i) वैयक्तिक', 'a) 1 वर्षापूर्वी 200<br>b) 1 वर्षानंतर 100'],
            ['9', 'चेक परतावा शुल्क-आम्ही काढलेला चेक', '250'],
            ['10', 'चेक/बिल परत न झाल्यास परतावा', '200'],
            ['11', 'नो ड्यूस प्रमाणपत्र', '100'],
            ['12', 'ड्राफ्टचे पुनर्मूल्यांकन/रद्द करणे', '118'],
            ['13', 'बँकर्स चेक', ''],
            ['', 'अ) जारी चेक', ''],
            ['', 'i) रु. 1000 पर्यंत', '11'],
            ['', 'ii) रु. 1000 पेक्षा जास्त', 'प्रति 1000 1.20'],
            ['', 'ब) बँकर्स चेकचे पुनर्मूल्यांकन/रद्द करणे', '118'],
            ['', 'क) डुप्लिकेट बँकर्स चेक जारी करणे', '118'],
            ['14', 'फोटो अटेस्टेशन शुल्क', '118'],
            ['15', 'व्याज प्रमाणपत्र', '75'],
            ['16', 'डुप्लिकेट मुदत ठेव पावती', '200'],
            ['17', 'बचत आणि चालू खात्याच्या स्टेटमेंट शुल्क', '50 एक वर्षापर्यंत<br>50 + प्रति पृष्ठ 10 रु.'],
            ['18', 'IMPS शुल्क', ''],
            ['', 'i) रु. 10000/- पर्यंत<br>ii) रु.10001 ते रु. 100000/-<br>iii) रु. 100001 ते 300000/-', '7.08(6+GST)<br>11.80(10+GST)<br>20.06(17+GST)'],
        ],
    ],



    'table' => [
        's_no' => 'अ.क्र.',
        'fees_charges' => 'शुल्क/आरोप',
        'amount' => 'रक्कम',
        'remarks' => 'शेरा',
        'rows' => [
            [
                's_no' => '1',
                'fees_charges' => 'वार्षिक शुल्क (प्रति वर्ष)',
                'amount' => 'रु. 300/कार्ड + सेवा कर',
                'remarks' => 'सर्व कार्डधारकांसाठी वार्षिक कार्ड देखभाल शुल्क लागू'
            ],
            [
                's_no' => '2',
                'fees_charges' => 'अतिरिक्त कार्ड (प्रति वर्ष)',
                'amount' => 'रु. 300/कार्ड + सेवा कर',
                'remarks' => 'प्राथमिक धारकाच्या व्यतिरिक्त खातेधारकांसाठी कार्ड जारी करण्यासाठी शुल्क लागू. संयुक्त कार्ड कार्यक्षमता सक्षम करण्यासाठी बँकेची पुष्टी आवश्यक आहे.'
            ],
            [
                's_no' => '3',
                'fees_charges' => 'कार्ड पुनर्स्थापन शुल्क',
                'amount' => 'रु. 300/कार्ड + सेवा कर',
                'remarks' => 'ग्राहकाने त्यांचे कार्ड गमावल्यास आणि नवीन कार्ड मागितल्यास'
            ],
            [
                's_no' => '4',
                'fees_charges' => 'रुपे डेबिट कार्ड शुल्क',
                'amount' => '',
                'remarks' => ''
            ],
            [
                's_no' => '',
                'fees_charges' => 'RBI नुसार विनामूल्य व्यवहार',
                'amount' => 'प्रथम 5 व्यवहार (आर्थिक + आर्थिक नसलेले)',
                'remarks' => 'NPCI मार्गदर्शक तत्त्वांनुसार, महिन्यात किमान पाच विनामूल्य व्यवहार दिले जाणे आवश्यक आहे'
            ],
            [
                's_no' => '',
                'fees_charges' => 'अ) आर्थिक (नगदी काढणे)',
                'amount' => 'रु. 17/व्यवहार + सेवा कर',
                'remarks' => 'इतर बँकेच्या एटीएमवर केलेल्या 6व्या आर्थिक व्यवहारापासून शुल्क लागू'
            ],
            [
                's_no' => '',
                'fees_charges' => 'ब) आर्थिक नसलेले (शिल्लक चौकशी, मिनी स्टेटमेंट, पिन बदल)',
                'amount' => 'रु. 9/व्यवहार + सेवा कर',
                'remarks' => 'इतर बँकेच्या एटीएमवर केलेल्या 6व्या आर्थिक नसलेल्या व्यवहारापासून शुल्क लागू'
            ],
            [
                's_no' => '5',
                'fees_charges' => 'दैनिक काढण्याची मर्यादा',
                'amount' => 'रु. 30000/कार्ड',
                'remarks' => ''
            ],
            [
                's_no' => '6',
                'fees_charges' => 'दैनिक खरेदी मर्यादा',
                'amount' => 'रु. 100000/कार्ड',
                'remarks' => 'लागू नाही'
            ],
            [
                's_no' => '7',
                'fees_charges' => 'पिन पुनर्स्थापन शुल्क',
                'amount' => 'रु. 30/पिन + कर',
                'remarks' => 'ग्राहकाने पिन गमावल्यास किंवा विसरल्यास आणि नवीन पिन मागितल्यास शुल्क लागू'
            ]
        ],
    ],
    'footer_note' => 'POS वर रोख रक्कम काढण्याचे पर्याय काढून टाकले आहेत कारण ते आमच्या बँकेत सध्या लागू नाहीत. धन्यवाद.'
];

