<?php

return [
    'home'=>'मुखपृष्ठ',
    'core_banking_heading'=>'कोअर बँकिंग',
    'core_banking_description' => 'बँकेने १४ जानेवारी २०१४ पासून आद्ययावत कोअर बँकिंग प्रणाली आत्मसात केली आहे. त्याद्वारे बँकेत व्यवहार करण्याची सुविधा सुरु करण्यात आली.',
   

    'sms_alert_heading'=>'एसएमएस अलर्ट',
    'sms_alert_description' => 'आपल्या खात्यातील व्यवहाराची सूचना एसएमएस अलर्टद्वारे देण्याची सुविधा उपलब्ध करून दिली आहे.',

    'rtgs_heading'=>'आरटीजिएस/एनईफटी',
    'rtgs_description' => 'सभासदांची व ग्राहकांची गरज ओळखून बँकेने आर. टी. जि. एस. / एन. ई. फ. टी. सेवा उपलब्ध करून दिली आहे.',

    'locker_suvidha_heading'=>'लॉकर सुविधा',
    'locker_suvidha_description' => 'सभासदांची व ग्राहकांची गरज ओळखून बँकेने लॉकर सुविधा उपलब्ध करून दिली आहे',


    'gold_heading'=>'सोने तारण',
    'gold_description' => 'सभासदांची व ग्राहकांची गरज ओळखून बँकेने सोने तारण सुविधा सेवा उपलब्ध करून दिली आहे',


    'electric_bill_heading'=>'लाईट बील भरणा केंद्र',
    'electric_bill_description' => 'सभासदांची व ग्राहकांची गरज ओळखून बँकेने सर्व लातूर शहर विद्युत बील स्वीकृती सेवा उपलब्ध करून दिली आहे.',

    'pigmi_heading'=>'पिग्मी डिपॉझिट स्कीम',
    'pigmi_sub_heading'=>'नियम',
    'rule_1'=>'दररोज अगर प्रत्येक वेळी कमीत कमी वीस रुपये ठेव स्वीकारण्यात येईल.',
    'rule_2_1'=>'सदर ठेवीवरील जमा असलेली रक्कम खाते उघडल्यापासून खालीलप्रमाणे सव्याज परत केली जाईल.',
    'rule_2_2'=>'१ ते ३ वर्षापर्यंत द.सा.द.शे. ५  टक्के',
    'rule_3'=>'सदर ठेवीची मुदत कमीत कमी एक वर्ष राहील.',
    'rule_4'=>'खाते उघडल्यापासून सहा महिन्यांच्या आत रक्कम मिळणार नाही. सहा महिन्याचे आत खाते बंद केल्यास ४ टक्केप्रमाणे रक्कम कपात करण्यात येईल. सदरचे खाते मुदतपूर्व बंद करणे असल्यास एक आठवडा आगाऊ लेखी अर्जाद्वारे शाखा व्यवस्थापक किंवा संबंधित अधिकारी यांच्या मंजुरीशिवाय दिली जाणार नाही.',
    'rule_5'=>'अत्यंत जरुरीच्या वेळी बँकेच्या नियमानुसार एकूण जमा झालेल्या ठेवतील शिलकेवर ८०% रक्कम कर्ज म्हणून देण्यात येईल. कर्जाची रक्कम कमीत कमी रु. १०० राहील. कर्जावर द.सा.द.शे. १२ टक्के अथवा मा. संचालक मंडळ वेळोवेळी त्या दराने व्याज आकारण्यात येईल.',
    'rule_6'=>'ठेवीदारांना काही कारणामुळे काही दिवस हप्ते भरता आले नाहीत तर नंतर केव्हाही हप्ते भरून खाते पुन्हा सुरू करता येईल व खात्यात शिल्लक असलेल्या रकमेवर व्याज चालू राहील.',
    'rule_7'=>'सदर ठेवींच्या रकमा अगर बँकेचे अधिकृत प्रतिनिधी ठेवीदाराचे घरी अगर दुकानी समक्ष घेऊन स्वीकारतील व त्याची नोंद पासबुकवर करतील त्याची प्रतिनिधीकडून पावती घ्यावी. वरीलप्रमाणे नोंद करून घेतल्याशिवाय पैसे देऊ नये.',
    'rule_8'=>'प्रत्येक आठवड्यास, पंधरवाड्यास ठेवीदारास एक ठेव कार्ड देण्यात येईल. त्यावर दररोज स्वीकारलेल्या ठेवीचा आकडा लिहून ठेव स्वीकारेपर्यंत प्रतिनिधी सही करतील व कार्डाच्या स्थळ प्रतीच्या भागावर तोच आकडा लिहून ठेवीदाराची शी घेऊन जातील. ठेवीदार या कार्डाच्या दोन्ही भागावर दिलेल्या ठेव रकमेचा आकडा बरोबर असल्याची खात्री करून घेवूनच सही करावी. प्रत्येक आठवड्याचे, पंधरवाड्याचे शेवटी अगर पुढच्या पंधरवाड्याचे आरंभी या कार्डाच्या मूळ भाग बँकेच्या अधिकाऱ्याच्या सही शिक्यानिशी देण्यात येईल. या कार्डातील जमा असलेल्या रकमेबद्दल कसलीही तक्रार असल्यास ताबडतोब बॅंकेच्या अधिकाऱ्याच्या नेरेस आणून देऊन चूक दुरुस्ती करून घ्यावी अन्यथा कार्डावरील लिहून दिलेला हिशोब बरोबर व मान्य आहे असे समजण्यात येईल. नंतर याबाबत कोणतीही तक्रार चालणार नाही.',
    'rule_9'=>'प्रत्येक ठेवीदाराने पिग्मी ठेव योजनेचे नियम वाचून त्यांची समजून घेऊन मान्य केले आहेत आणि ते त्यांना बंधनकारक राहतील.',
    'rule_10'=>'ठेवीची रक्कम प्रत्यक्ष ठेवीदारालाच दिली जाईल.',


];
