<?php

return [
    'home'=>'मुखपृष्ठ',
    'heading' => 'मोबाइल बँकिंगसाठी अटी आणि नियम',
    'title' => 'खालील शब्द आणि वाक्प्रचारांना योग्य असेल तेथे संबंधित अर्थ असतील',
    'bank' => [
        'label' => 'बँक',
        'description_1' => 'याचा अर्थ',
        'description_2' => 'येशवंत नागरी सहकारी बँक लि., लातूर',

    ],
    'account' => [
        'label' => 'खाते',
        'description' => 'याचा अर्थ बँकेतले खाते जे मोबाइल बँकिंग सुविधा साठी नोंदवलेले आहे.',
    ],
    'customer' => [
        'label' => 'ग्राहक',
        'description_1' => 'मध्ये खाते धारक असा आहे',
        'description_2' => 'यशवंत नागरी सहकारी बँक लि.लातूर',
    ],
    'mbs' => [
        'label' => 'MBS',
        'description' => 'याचा अर्थ मोबाइल बँकिंग सेवा',
    ],
    'mobile_phone_number' => [
        'label' => 'मोबाइल नंबर',
        'description' => 'याचा अर्थ ग्राहकाने MBS मिळवण्यासाठी नोंदवलेला मोबाइल नंबर.',
    ],
    'banks_website' => [
        'label' => 'बँकेची वेबसाइट',
        'description' => 'याचा अर्थ www.yashwantbanklatur.com/',
    ],
    'application' => [
        'label' => 'अ‍ॅप्लिकेशन',
        'description' => 'याचा अर्थ बँकेचे मोबाइल बँकिंग अ‍ॅप्लिकेशन जे ग्राहकाच्या मोबाइल फोनवर डाउनलोड केले जाईल.',
    ],
    'mpin' => [
        'label' => 'MPIN',
        'description' => 'याचा अर्थ मोबाइल बँकिंग सेवांसाठी वैयक्तिक ओळख क्रमांक (पासवर्ड).',
    ],
    'registration' => [
        'label' => 'नोंदणी',
        'description' => 'याचा अर्थ यूजर आयडी आणि MPIN निर्माण करणे, डिफॉल्ट MPIN बदलणे आणि अ‍ॅप्लिकेशन/ATM/शाखा द्वारे सक्रिय करणे.',
    ],
    'otp' => [
        'label' => 'OTP',
        'description' => 'याचा अर्थ वन टाइम पासवर्ड, जो मोबाइल नंबर आणि हँडसेटची पडताळणी करताना अ‍ॅप्लिकेशनद्वारे ऑटो जनरेट आणि मिळवला जाईल.',
    ],
    'parties' => [
        'label' => 'पक्ष',
        'description' => 'या अटी व नियमांच्या पक्षांना एकत्रितपणे “पक्ष” असे म्हटले जाईल.',
    ],

    'document' => 'हा दस्तऐवज प्रकाशित केला गेला आहे आणि माहिती तंत्रज्ञान (मध्यस्थ मार्गदर्शक तत्त्वे) नियम, 2011 च्या नियम 3 (1) च्या तरतुदींनुसार तयार केला जाईल ज्यात प्रवेश किंवा वापरासाठी नियम आणि नियम, गोपनीयता धोरण आणि वापरकर्ता करार प्रकाशित करणे आवश्यक आहे.',
    'applicability_heading'=>'अटी आणि नियमांची लागूता:',
    'applicability' => 'या अटी व शर्ती बँकेने केलेल्या अर्जासह आणि ग्राहकाने स्वीकारल्याप्रमाणे ग्राहक आणि बँक यांच्यातील करार तयार करतील आणि पुढे अशा अटींच्या अधीन राहतील की बँक इतर सेवा प्रदात्यांशी सहमत असेल, बँकेला प्रदान करण्यात मदत करेल. सुविधा. या अटी व शर्ती बँक फोन बँकिंग आणि खाते आणि/किंवा बँक आणि तिच्या संलग्न संस्थांद्वारे प्रदान केलेल्या इतर कोणत्याही उत्पादन/सेवा यांच्याशी संबंधित अटी व शर्तींच्या व्यतिरिक्त असतील आणि नसतील. प्रथमच (आणि त्यानंतर प्रत्येक वेळी) अधिकृत वापरकर्त्यांना सुविधेसाठी अर्ज करून आणि परवानगी देऊन, ग्राहक शक्य तितक्या पूर्ण मर्यादेपर्यंत या अटी आणि शर्ती मान्य करतो आणि स्वीकारतो (आणि त्याची पोचपावती आणि स्वीकृती पुन्हा पुष्टी करतो).',
    'general_rules_heading' => 'मोबाइल बँकिंग सेवा नियंत्रित करणारे सामान्य व्यवसाय नियम:',
    'general_rules_desc' => 'बँकेत बचत/चालू खाते असलेल्या ग्राहकांना ही सेवा उपलब्ध असेल. 1. सुविधेअंतर्गत दररोजची कमाल मर्यादा, प्रति ग्राहक रु. 100000/- असेल.',
    'general_rules_1' => 'कोणत्याही प्रक्रियेच्या व्यवसाय नियमांमधील कोणताही बदल बँकेच्या www.yashwantbanklatur.com या वेबसाइटवर सूचित केला जाईल, ज्याची ग्राहकाला पुरेशी सूचना समजली जाईल.',
    'general_rules_2' => 'संयुक्त खात्याच्या बाबतीत जेथे ऑपरेशनची पद्धत ‘एकतर किंवा वाचलेले’ असेल तर संयुक्त खातेधारकांपैकी कोणीही सेवा वापरू शकतो. अशा खात्यांतील व्यवहार सर्व संयुक्त खातेदारांना संयुक्तपणे आणि स्वतंत्रपणे बंधनकारक असतील. खात्यातील कार्यपद्धतीतील कोणत्याही बदलाबाबत ग्राहक स्वतंत्रपणे बँकेला सल्ला देण्यास बांधील आहेत आणि अर्जामध्ये आवश्यक सुधारणा करण्यासाठी ते लागू करतील. ज्या खात्यांचा कार्यपद्धती ‘संयुक्त’ आहे, तसेच अल्पवयीन किंवा अल्पवयीन संयुक्त खातेदार असलेल्यांच्या नावे असलेली खाती एमबीएससाठी पात्र नाहीत.',
    'general_rules_3' => 'कोणतेही कारण न देता MBS साठी ग्राहकाची विनंती नाकारण्याचा अधिकार बँकेकडे आहे.',
    'general_rules_4' => 'ग्राहक शाखेला भेट देऊन किंवा त्यांच्या नोंदणीकृत अर्जाद्वारे सुविधा संपुष्टात आणण्याची विनंती करू शकतो. अशा कोणत्याही रद्द करण्याच्या विनंतीच्या पुष्टीपूर्वी केलेल्या नियुक्त खात्यावरील सर्व व्यवहारांसाठी ग्राहक जबाबदार राहील. सेवा काढण्यासाठी किंवा बंद करण्यासाठी वाजवी सूचना देण्याचा बँकेचा प्रयत्न असेल, परंतु बँक ग्राहकाला पूर्वसूचना न देता कधीही तात्पुरते पैसे काढू शकते किंवा सेवा समाप्त करू शकते. देखभाल किंवा दुरुस्तीच्या कामामुळे किंवा MBS साठी हार्डवेअर/सॉफ्टवेअरमधील कोणत्याही बिघाडामुळे, कोणत्याही आपत्कालीन परिस्थितीमुळे किंवा सुरक्षेच्या कारणास्तव पूर्वसूचना न देता सुविधा निलंबित केली जाऊ शकते आणि ग्राहकाचे कोणतेही नुकसान/नुकसान झाल्यास बँक जबाबदार राहणार नाही.',
    'general_rules_5' => 'मोबाइल बँकिंग सुविधेसाठी जोडलेले प्राथमिक खाते बंद केल्यास MBS अंतर्गत ऑफर केलेल्या सेवा आपोआप बंद केल्या जातील, ग्राहकाने दिलेल्या अटी व शर्तींचे उल्लंघन केल्यास बँक पूर्वसूचना न देता सुविधेतील सेवा बंद किंवा निलंबित करू शकते. बँकेच्या निदर्शनास आणल्यावर बँकेच्या किंवा ग्राहकाच्या मृत्यूनंतर.',
    'general_rules_6' => 'जे वापरकर्ते त्यांचा हँडसेट बदलतात पण तोच मोबाईल नंबर वापरत राहतात त्यांनी पुन्हा एकदा बँकेला त्यांच्या नवीन उपकरणाची नोंदणी करण्याची विनंती केली आहे. 8. प्रमाणीकरणासाठी बँकेने पाठवलेला OTP 1.5 मिनिटांसाठी वैध आहे.',


    'usage_of_facility_heading' => 'सुविधेचा वापर:',
    'usage_of_facility_desc' => 'सेवेसाठी नोंदणी करताना मोबाईल फोनवरील अटी व शर्ती स्वीकारून, ग्राहक:',
    'usage_of_facility_1' => 'बँकेने वेळोवेळी ऑफर केलेल्या आर्थिक आणि गैर-आर्थिक व्यवहारांसाठी MBS वापरण्यास सहमती देतो आणि MPIN आणि वापरकर्ता आयडी वापरून केलेल्या सर्व व्यवहार/सेवांसाठी MBS सक्षम केलेले बँक खाते डेबिट करण्यासाठी बँकेला अपरिवर्तनीयपणे अधिकृत करते.',
    'usage_of_facility_2' => 'बँकेने ऑफर केलेल्या सुविधेच्या सुरळीत ऑपरेशनसाठी खाते क्रमांक, वापरकर्ता आयडी आणि मोबाइल फोन नंबर मॅप करण्यासाठी बँकेला अधिकृत करा आणि मॅपिंग रेकॉर्ड त्याच्या स्वत: च्या सर्व्हरमध्ये किंवा सर्व्हरमध्ये जतन करण्यासाठी अशा डेटाचा वापरकर्ता त्याच्या विवेकबुद्धीनुसार पुढील बँकिंग प्रदान / वर्धित करण्यासाठी. / तंत्रज्ञान उत्पादने जे ते देऊ शकतात.',
    'usage_of_facility_3' => 'सहमत आहे की त्याला/तिला याची जाणीव आहे आणि बँकेने देऊ केलेल्या सुविधेमुळे तो/तिला बँकेने विहित केलेल्या मर्यादेत वापरकर्ता आयडी आणि एमपीआयएन वापरून लॉग इन केल्यानंतर व्यवहार करण्यास सक्षम करेल आणि तो व्यवहार्य व्यवहार म्हणून समजला जाईल',
    'usage_of_facility_4' => 'सहमत आहे की व्यवहारांची उत्पत्ती मोबाईल फोन वापरून झाली आहे आणि ते तात्काळ/रिअल टाइम असल्याने ते मागे घेता येणार नाहीत.',
    'usage_of_facility_5' => 'समजते आणि स्पष्टपणे सहमत आहे की बँकेला वेळोवेळी विहित मर्यादांमध्ये सुधारणा करण्याचा पूर्ण आणि अखंड अधिकार आहे जो त्याच्यावर बंधनकारक असेल',
    'usage_of_facility_6' => 'मोबाईल फोनवर सेवा योग्यरितीने वापरण्यास आणि केवळ मोबाईल सेवा प्रदात्याकडेच त्याच्या/तिच्या नावावर वैधपणे नोंदणीकृत करण्यास सहमती देतो आणि सेवेसाठी नोंदणी करण्यासाठी वापरल्या गेलेल्या मोबाइल नंबरद्वारेच सुविधा वापरण्याचे वचन देतो.',
    'usage_of_facility_7' => 'सहमत आहे की माहिती तंत्रज्ञान कायदा, 2000 मध्ये असे नमूद केले आहे की एखादा ग्राहक त्याची डिजिटल स्वाक्षरी चिकटवून इलेक्ट्रॉनिक रेकॉर्ड प्रमाणित करू शकतो ज्याला कायद्यानुसार कायदेशीर मान्यता देण्यात आली आहे, बँक मोबाईल नंबर, एमपीआयएन किंवा येथे निर्णय घेतलेल्या इतर कोणत्याही पद्धतीचा वापर करून ग्राहकाचे प्रमाणीकरण करत आहे. IT कायदा, 2000 अंतर्गत इलेक्ट्रॉनिक नोंदींच्या प्रमाणीकरणासाठी बँकेचा विवेक ओळखला जाऊ शकत नाही आणि हे ग्राहकांना मान्य आणि बंधनकारक आहे आणि म्हणून ग्राहक कोणत्याही दायित्वाशिवाय MPIN ची गुप्तता आणि गोपनीयता राखण्यासाठी पूर्णपणे जबाबदार आहे. बँकेला.',



    'others_heading' => 'इतर',
    'others_content_1' => 'सेवा वापरण्याच्या प्रक्रियेशी ग्राहकाने स्वतःला परिचित करणे आवश्यक आहे आणि सेवा वापरताना झालेल्या कोणत्याही त्रुटीसाठी तो/ती जबाबदार असेल.',
    'others_content_2' => 'कोणत्या सेवा दिल्या जाऊ शकतात हे ठरवण्याचा अधिकार बँकेकडे आहे. ऑफर केलेल्या सेवांमध्ये जोडणे/हटवणे हे त्याच्या विवेकबुद्धीनुसार आहे.',
    'others_content_3' => 'ग्राहकाच्या सूचना केवळ त्याचा/तिचा USER ID आणि MPIN वापरून यशस्वी लॉगिन केल्यानंतर किंवा बँकेच्या विवेकबुद्धीनुसार निर्धारित केलेल्या सत्यापनाच्या इतर कोणत्याही पद्धतीद्वारे लागू केल्या जातील..',
    'others_content_4' => 'ग्राहकांकडून मिळालेल्या सूचनांची त्वरीत अंमलबजावणी करण्याचा बँकेचा प्रयत्न असला तरी, ऑपरेशनल सिस्टीमच्या बिघाडासह किंवा कोणत्याही आवश्यकतेमुळे कोणत्याही कारणामुळे सूचनांचे पालन करण्यात विलंब/अयशस्वी झाल्यास ती जबाबदार असणार नाही. कायद्याचे. ग्राहक सुविधेअंतर्गत सेवा देण्यासाठी आवश्यक असलेल्या त्याच्या/तिच्या खात्याच्या माहितीमध्ये प्रवेश करण्यासाठी आणि सुविधेअंतर्गत सेवा प्रदान करण्यासाठी आवश्यक असलेल्या सेवा प्रदात्याशी/तृतीय पक्षासह त्याच्या/तिच्या खात्यांची माहिती सामायिक करण्यासाठी बँकेला स्पष्टपणे अधिकृत करतो.',
    'others_content_5' => 'व्यवहाराचे तपशील बँकेद्वारे नोंदवले जातील आणि या नोंदी व्यवहारांच्या सत्यतेचा आणि अचूकतेचा निर्णायक पुरावा म्हणून गणल्या जातील.',
    'others_content_6' => 'ग्राहक याद्वारे बँक किंवा तिच्या एजंटना बँकेची उत्पादने, ग्रीटिंग्ज किंवा बँक वेळोवेळी विचार करू शकणारे इतर कोणतेही संदेश यासह प्रचारात्मक संदेश पाठविण्यास अधिकृत करतो.',
    'others_content_7' => 'राहकाला हे समजते की बँक नकार पाठवू शकते किंवा ग्राहकाने पाठवलेल्या सेवा विनंती(चे) विनंती संदेशांवर प्रक्रिया करू शकत नाही जी कोणत्याही कारणास्तव कार्यान्वित होऊ शकली नाही.',
    'others_content_8' => 'ग्राहकाची माहिती गोपनीय ठेवली जाईल याची खात्री करण्यासाठी बँक सर्व वाजवी प्रयत्न करेल परंतु तिच्या नियंत्रणाबाहेरील कारणांमुळे किंवा कोणत्याही तृतीय पक्षाच्या कारवाईमुळे अनवधानाने उघडकीस येण्यासाठी किंवा ग्राहकाची गोपनीय माहिती गळतीसाठी जबाबदार राहणार नाही.',
    'others_content_9' => 'ग्राहक त्याच्या/तिच्या मोबाईल फोनवरून प्राप्त झालेल्या सर्व विनंत्या/व्यवहार पूर्ण करण्यासाठी बँकेला स्पष्टपणे अधिकृत करतो आणि ॲप्लिकेशनमध्ये लॉग इन करण्यासाठी वापरला जाणारा त्याचा/तिचा वापरकर्ता आयडी आणि एमपीआयएन वापरून प्रमाणीकृत केला जातो. निधी हस्तांतरण सुविधांच्या बाबतीत ग्राहकाने त्याच्या/तिच्या मोबाईल फोनवरून विनंती आल्यावर पेमेंट करण्यासाठी बँकेला स्पष्टपणे अधिकृत केले आहे असे मानले जाईल.',
    'others_content_10' => 'या उद्देशासाठी बँकेने घालून दिलेल्या प्रक्रियेचा अवलंब करून मोबाईल फोनचे कोणतेही नुकसान/चोरी झाल्यास बँकेला सूचित करणे ही ग्राहकाची जबाबदारी आहे.',
    'others_content_11' => 'ग्राहकाचा दूरसंचार सेवा प्रदाता S/S/NUUP/GPRS/WAP चॅनेलसाठी शुल्क आकारू शकतो आणि अशा दूरसंचार सेवा प्रदाता आणि ग्राहक यांच्यात उद्भवणाऱ्या कोणत्याही विवादासाठी बँक जबाबदार नाही.',
    'others_content_12' => 'त्याचा/तिचा MBS यूजर आयडी आणि MPIN गोपनीय ठेवण्यासाठी ग्राहक पूर्णपणे जबाबदार आहे.',
    'others_content_13' => 'कोणत्याही तृतीय पक्षाला त्याचा/तिचा वापरकर्ता आयडी आणि MBS अर्जाचा MPIN अनवधानाने वाटून दिल्यास आणि त्याचा कोणताही गैरवापर होण्यासाठी ग्राहक पूर्णपणे जबाबदार आहे.',


    'fee_structure_heading' => 'सुविधेसाठी शुल्क संरचना:',
    'fee_structure_desc' => 'बँक सुविधा अंतर्गत प्रदान केलेल्या सेवांच्या वापरासाठी ग्राहकाला शुल्क आकारण्याचा अधिकार राखून ठेवते आणि आपल्या विवेकबुद्धीने शुल्क संरचनेत बदल करू शकते. बँकेच्या वेबसाइट्सवर अशा शुल्कांचे प्रदर्शन पुरेसा सूचना देईल आणि ती ग्राहकासाठी बंधनकारक असेल. सध्या बँकेद्वारे मोबाइल अॅप आधारित व्यवहारांसाठी कोणतेही अतिरिक्त शुल्क आकारले जात नाही.',

    'accuracy_info_heading' => 'माहितीची अचूकता:',
    'accuracy_info_content_1' => 'सेवेचा वापर करून किंवा इतर कोणत्याही पद्धतीने बँकेला योग्य माहिती प्रदान करणे ग्राहकाची जबाबदारी आहे. या माहितीमध्ये कोणतीही विसंगती असल्यास, ग्राहक समजतो की बँक या माहितीवर आधारित घेतलेल्या कारवाईसाठी कोणत्याही प्रकारे जबाबदार राहणार नाही. ग्राहकाने अशा चुकीची माहिती नोंदवल्यास बँक शक्य तितक्या लवकर चुक सुधारण्याचा प्रयत्न करेल.',
    'accuracy_info_content_2' => 'ग्राहक समजतो की बँक शक्य तितक्या क्षमतेने आणि प्रयत्नांमध्ये अचूक माहिती प्रदान करण्याचा प्रयत्न करेल आणि बँकेच्या नियंत्रणाबाहेर असलेल्या कारणांमुळे घडलेल्या कोणत्याही चुका किंवा त्रुटींसाठी बँकेला जबाबदार धरणार नाही.',
    'accuracy_info_content_3' => 'ग्राहक स्वीकारतो की बँकेने माहितीची अचूकता सुनिश्चित करण्यासाठी घेतलेल्या उपाययोजना असूनही कोणत्याही त्रुटीसाठी बँक जबाबदार नाही आणि बँकेने प्रदान केलेल्या अचूक माहितीमुळे झालेल्या कोणत्याही नुकसान/हानीसाठी बँकेविरुद्ध कोणताही दावा नाही.',

    'responsibilities_heading' => 'ग्राहकाच्या जबाबदाऱ्या आणि कर्तव्ये:',
    'responsibilities_content_1' => 'ग्राहक सर्व व्यवहारांसाठी जबाबदार असेल, ज्यामध्ये फसवणूक/चुक झालेल्या व्यवहारांचा समावेश आहे, त्याच्या/तिच्या मोबाइल फोन, सिम कार्ड आणि एमपीन वापरून, हे व्यवहार प्रत्यक्षात केलेले असोत किंवा त्याने/तिने अधिकृत केलेले असोत. कोणतेही नुकसान/हानी झाल्यास ग्राहक जबाबदार असेल.',
    'responsibilities_content_2' => 'ग्राहक शक्य तितक्या सर्व पावलांची खात्री करेल की त्याचा/तिचा मोबाइल फोन कोणाशीही शेअर केला जाऊ नये आणि गैरवापर/चोरी/मोबाइल फोन किंवा सिम कार्ड गमावल्यास निर्धारित पद्धतीनुसार एमबीएसमधून त्वरित नोंदणी रद्द करेल.',

    'responsibilities_content_3' => 'ग्राहक बँकेने वेळोवेळी निर्धारित पद्धतीनुसार एमपीन वापरून प्रस्तावित सुविधा वापरेल.',
    'responsibilities_content_4' => 'ग्राहक यूजरआयडी आणि एमपीन गोपनीय ठेवेल आणि ते कोणत्याही इतर व्यक्तीला उघड करणार नाही किंवा सेवेसाठी सुरक्षिततेला तडजोड होईल अशा पद्धतीने त्याची नोंद करणार नाही.',

    'responsibilities_content_5' => 'ग्राहक बँकेला त्वरित सूचित करेल की तो/ती एमपीन चा गैरवापर होत असल्याचा संशय करतो/करते. तो/ती त्याचा एमपीन बदलण्यासाठी त्वरित आवश्यक पावले उचलेल.',
    'responsibilities_content_6' => 'मोबाइल फोन किंवा सिम गमावल्यास, वापरकर्त्याने त्वरित सेवा बंद करण्यासाठी कारवाई करणे आवश्यक आहे.',

    'responsibilities_content_7' => 'ग्राहक स्वीकारतो की नोंदणीकृत मोबाइल नंबरवरून आणि मोबाइल हँडसेटवरून त्याचा/तिचा यूजरआयडी आणि एमपीन वापरून कोणताही वैध व्यवहार ग्राहकाने प्रारंभ केला आहे असे गृहित धरले जाईल आणि अशा व्यवहारांना कायदेशीररित्या ग्राहकाने अधिकृत मानले जाईल.',
    'responsibilities_content_8' => 'ग्राहक सेवा अंतर्गत दिल्या जाणाऱ्या सेवांशी संबंधित कोणत्याही माहिती/संशोधनाबद्दल अद्ययावत राहील, जे वेबसाइट्सवर आणि शाखांमध्ये प्रसिद्ध केले जाईल आणि त्यासाठी जबाबदार असेल.',

    'responsibilities_content_9' => 'या अटी आणि शर्तींचे उल्लंघन केल्यामुळे किंवा निष्काळजी कृतीमुळे किंवा खात्यामध्ये कोणत्याही अनधिकृत प्रवेशाबद्दल बँकेला वाजवी वेळेत सूचित न करण्यामुळे झालेल्या नुकसानीसाठी ग्राहक जबाबदार असेल.',
    'responsibilities_content_10' => 'ग्राहक मोबाईल कनेक्शन/सिम कार्ड/मोबाइल फोनच्या संबंधातील सर्व कायदेशीर अनुपालन आणि व्यावसायिक अटी आणि शर्तींचे पालन करण्यासाठी जबाबदार असेल आणि बँक यासंदर्भात कोणतीही जबाबदारी स्वीकारत नाही/मान्य करत नाही.',


    'disclaimer_heading' => 'अस्वीकृती:',
    'disclaimer_heading_desc' => 'बँक, जेव्हा प्रामाणिकपणे कार्य करते, तेव्हा खालील परिस्थितीत कोणत्याही दायित्वातून मुक्त केली जाईल:',
    'disclaimer_content_1' => 'बँकेला ग्राहकांकडून कोणतीही विनंती प्राप्त किंवा कार्यान्वित करण्यात अक्षम असल्यास किंवा प्रक्रिया किंवा प्रसारणादरम्यान माहिती गमावल्यास किंवा कोणत्याही इतर व्यक्तीने अनधिकृत प्रवेश केल्यास किंवा गोपनीयतेचे उल्लंघन झाल्यास किंवा बँकेच्या नियंत्रणाबाहेर असलेल्या कारणांमुळे.',
    'disclaimer_content_2' => 'ग्राहकाला किंवा इतर कोणत्याही व्यक्तीला कोणत्याही प्रकारची थेट किंवा अप्रत्यक्ष हानी झाल्यास, जी बँकेच्या नियंत्रणाबाहेर असलेल्या सुविधेमधील कोणत्याही त्रुटी किंवा अपयशामुळे झाली आहे.',

    'disclaimer_content_3' => 'माहिती प्रसारित करण्यात कोणतेही अपयश किंवा विलंब झाल्यास किंवा माहितीमध्ये कोणतीही त्रुटी किंवा अचूकता असल्यास किंवा बँकेच्या नियंत्रणाबाहेर असलेल्या कोणत्याही कारणामुळे उद्भवणारे कोणतेही परिणाम, ज्यामध्ये तंत्रज्ञान अपयश, यांत्रिक बिघाड, वीजपुरवठा खंडित होणे इत्यादींचा समावेश असू शकतो.',
    'disclaimer_content_4' => 'सेवा प्रदात्यांच्या किंवा कोणत्याही तृतीय पक्षाच्या कोणत्याही अपयशामुळे किंवा अयशस्वीतेमुळे संबंधित सुविधेवर परिणाम झाल्यास आणि बँक अशा कोणत्याही प्रदात्याद्वारे प्रदान केलेल्या सेवांच्या गुणवत्तेच्या बाबतीत कोणतीही हमी देत नाही. बँक, तिचे कर्मचारी, एजंट किंवा कंत्राटदार कोणत्याही प्रकारच्या थेट, अप्रत्यक्ष किंवा परिणामी नुकसान किंवा हानीसाठी जबाबदार नाहीत, ज्यामध्ये परंतु याच्यापुरते मर्यादित नाही, महसूल, नफा, व्यवसाय, करार, अपेक्षित बचत किंवा चांगली इच्छा, कोणत्याही उपकरणाच्या वापर किंवा मूल्याचा तोटा, सॉफ्टवेअरसह समाविष्ट आहे, ग्राहकाने किंवा कोणत्याही व्यक्तीने कसेही उत्पन्न केले असो किंवा बँकेकडून विनंती प्राप्त करण्यासाठी आणि प्रक्रिया करण्यासाठी आणि प्रतिसाद तयार करण्यासाठी आणि परत करण्यासाठी झालेल्या कोणत्याही विलंब, व्यत्यय, निलंबन, निराकरण किंवा त्रुटीमुळे किंवा कोणत्याही प्रकारच्या अपयश, विलंब, व्यत्यय, निलंबन, प्रतिबंध, किंवा माहिती किंवा संदेशाच्या प्रसारणातील त्रुटी, ग्राहकाच्या दूरसंचार उपकरणामधून आणि कोणत्याही सेवा प्रदात्याच्या नेटवर्क आणि बँकेच्या प्रणाली किंवा कोणत्याही तृतीय पक्षाच्या दूरसंचार उपकरणांमधील बिघाड, व्यत्यय, निलंबन किंवा अपयश.',

    'disclaimer_content_5' => 'ग्राहकाच्या मोबाइल हँडसेटवर बँकेचा मोबाइल बँकिंग अॅप्लिकेशन सुसंगत नसेल किंवा काम करत नसेल तर बँक जबाबदार नाही.',
    'disclaimer_content_6' => 'ग्राहकाला त्यांच्या खात्याचा वापर करून तृतीय पक्षांकडून झालेल्या कोणत्याही क्रियाकलापांसाठी जबाबदार धरण्यात येईल, जे या अटी आणि शर्तींचे उल्लंघन करतात.',

    'disclaimer_content_7' => 'ग्राहकाला दिलेल्या कोणत्याही सेल्युलर किंवा तृतीय पक्ष सेवा प्रदात्याद्वारे (बँकेने त्यासाठी नियुक्त केले आहे किंवा नाही) प्रदान केलेल्या सेवांमध्ये कोणत्याही त्रुटी किंवा त्रुटींसाठी बँक कोणत्याही प्रकारे जबाबदार नाही.',
    'disclaimer_content_8' => 'सुविधेद्वारे प्रसारित केलेल्या संदेशांची गोपनीयता किंवा सुरक्षा बँक हमी देत नाही. बँक प्रणाली आणि नेटवर्क किंवा त्यांच्या कार्य किंवा कार्यक्षमतेच्या संबंधात किंवा ग्राहकाने किंवा कोणत्याही व्यक्तीने सोयीसाठी कधीही आणि कशामुळेही अनुभवलेल्या किंवा उद्भवलेल्या कोणत्याही नुकसान किंवा हानीसाठी कोणत्याही प्रकारची हमी किंवा प्रतिनिधित्व करत नाही.',

    'authority_bank_name_heading' => 'बँक नाव सहकारी बँक लि. साठी अधिकार',
    'authority_bank_name_desc' => 'ग्राहक यशवंत नागरी सहकारी बँक लि. लातूरला सुविधा अंतर्गत ग्राहकाच्या सर्व खात्यांमध्ये बँकिंग किंवा इतर व्यवहार करण्यासाठी प्रवेश करण्यास अपरिवर्तनीय आणि निर्विवादपणे अधिकृत करतो. ग्राहक यशवंत नागरी सहकारी बँक लि. लातूरला ग्राहकांच्या विनंती स्वीकृत/कार्यन्वित करण्याच्या उद्देशाने तृतीय पक्षासोबत खात्याची माहिती सामायिक करण्यास अधिकृत करतो.',


    'records_heading' => 'नोंदी',
    'records_desc' => 'सुविधेच्या वापरातून निर्माण होणाऱ्या खात्याशी संबंधित बँकेच्या सर्व नोंदी, ज्यामध्ये व्यवहाराचा नोंदलेला वेळ आणि अधिकृत वापरकर्ता जो व्यवहार सुरू करतो त्याचा समावेश आहे, त्या खात्यातील व्यवहारांच्या प्रामाणिकपणा आणि अचूकतेचा निर्णायक पुरावा असतील. व्यवहाराच्या तपशीलांची नोंद ठेवण्याचा अधिकार ग्राहकाद्वारे बँकेला स्पष्टपणे प्रदान केला जातो.',

  
    'indemnity_heading' => 'भरपाई:',
    'indemnity_desc' => 'बँकेने या सुविधा पुरवल्याबद्दल, ग्राहक बँकेला सर्व कारवाई, दावे, मागण्या, कार्यवाही, नुकसान, हानी, खर्च, शुल्क आणि खर्चांपासून मुक्त ठेवण्याचे आणि भरपाई देण्याचे मान्य करतो, जे बँकेला कोणत्याही वेळी येऊ शकतात, टिकवून ठेवू शकतात, सहन करू शकतात किंवा येथे दिलेल्या कोणत्याही सेवांच्या परिणामी किंवा उद्भवणाऱ्या किंवा त्याशी संबंधित म्हणून. ग्राहकाने दिलेल्या कोणत्याही माहिती/सूचना/प्रेरणेवर तृतीय पक्षाद्वारे अनधिकृत प्रवेश किंवा गोपनीयतेचे उल्लंघन केल्यास ग्राहक बँकेला भरपाई देईल.',


    'termination' => 'समाप्ती',
    'termination_content_1' => 'ग्राहक बँकेला किमान 15 दिवसांची लिखित सूचना देऊन कोणत्याही वेळी सुविधेचा काही भाग किंवा संपूर्ण समाप्तीची विनंती करू शकतो. वरील 15 दिवसांच्या समाप्तीपूर्वी सुविधेद्वारे मोबाइल फोन नंबरमधून सुरू झालेल्या कोणत्याही व्यवहारांसाठी ग्राहक जबाबदार राहील.',
    'termination_content_2' => 'बँक आपल्या निर्णयानुसार, ग्राहकाला पूर्वसूचना न देता, कोणत्याही वेळी तात्पुरते किंवा पूर्णपणे सुविधा काढून घेऊ शकते किंवा समाप्त करू शकते. बँक, कोणत्याही देखभाल कार्य किंवा दुरुस्ती आवश्यक असताना किंवा कोणत्याही आपत्कालीन स्थितीत किंवा सुरक्षा कारणास्तव सुविधेचे निलंबन आवश्यक असल्यास किंवा ग्राहकाने या अटी आणि शर्तींचे उल्लंघन केल्यास किंवा बँकेला अशा कोणत्याही परिस्थितीबद्दल कळल्यास, ज्यामुळे ग्राहकाला त्यांच्या दायित्वे पूर्णपणे पार पाडणे शक्य होणार नाही असे बँकेच्या मते, कोणत्याही वेळी पूर्वसूचना न देता सुविधा निलंबित करू शकते.',
    'termination_content_3' => 'ग्राहकाने खाती बंद केल्यास आणि/किंवा मोबाइल बँकिंग सेवा समाप्त केल्यास सुविधा आपोआप समाप्त होईल.',


    'grievance_officer' => 'तक्रार अधिकारी',
    'grievance_content_1' => 'माहिती तंत्रज्ञान अधिनियम, 2000 आणि त्याअंतर्गत केलेल्या नियमांनुसार, आपल्या तक्रारींच्या उद्देशाने तक्रार अधिकारी',
    'grievance_content_2' => 'श्री. तुषार व्ही. कटाले (9421318835)',
    'grievance_content_3' => 'आणि खालील ईमेलद्वारे संपर्क साधला जाऊ शकतो:',
    'grievance_content_4' => 'info@yashwantbanklatur.com',


    'waiver' => 'माफ करणे',
    'waiver_desc' => 'या करारानुसार कोणत्याही पक्षाकडून त्यांच्या शक्ती, हक्क किंवा उपायांचा वापर करण्यात उशीर किंवा अपयश झाल्यास अशा शक्ती, हक्क किंवा उपायांचा माफ करणे म्हणून कार्य करणार नाही, तसेच कोणत्याही अशा शक्ती, हक्क किंवा उपायांचा एकट्या किंवा अंशतः वापर इतर कोणत्याही किंवा पुढील वापरास प्रतिबंधित करणार नाही. कोणतेही माफ करणे प्रभावी होण्यासाठी, ते लेखी असणे आवश्यक आहे.',

    'severability' => 'वियोग्यता',
    'severability_desc' => 'जर कोणत्याही प्राधिकृत अधिकाऱ्याद्वारे या करारातील कोणतीही तरतूद संपूर्णपणे किंवा अंशतः अवैध किंवा अंमलबजावणी न करण्यायोग्य ठरवली गेल्यास, इतर तरतुदी आणि या कराराचा उर्वरित भाग प्रभावित होणार नाही परंतु अशा अटी किंवा तरतुदी आवश्यकतेनुसार, न्यायालयाच्या मते, अंमलबजावणीयोग्य बनविण्यासाठी बदलल्या जातील. अशा बदलानंतर, पक्षांचे हक्क आणि कर्तव्ये अशा बदलांच्या अनुसार समजले जातील आणि अंमलबजावणी केली जाईल.',

    'notices' => 'सूचना',
    'notices_desc_1' => 'बँक आणि ग्राहक या अटी आणि शर्तींनुसार ग्राहकाच्या मेलबॉक्सला इलेक्ट्रॉनिकद्वारे सूचना देऊ शकतात (जे लेखी म्हणून गणले जाईल) किंवा त्यांना हस्ते देऊन किंवा टपालाने पाठवून शेवटच्या पत्त्यावर देऊन आणि बँकेच्या शाखेत किंवा येथे दिलेल्या पत्त्यावर देऊ शकतात:',
    'notices_desc_2' => 'मुख्यालय: उषाकिरण कॉम्प्लेक्स, बार्शी रोड, लातूर-413531 (महाराष्ट्र)',
    'notices_desc_3' => 'याव्यतिरिक्त, बँक त्यांच्या वेबसाइटवर सर्व ग्राहकांसाठी लागू असलेल्या सुविधेविषयी सामान्य प्रकारच्या सूचना देखील प्रकाशित करू शकते. अशा सूचना प्रत्येक ग्राहकाला वैयक्तिकरित्या दिल्या गेल्या आहेत असे समजले जाईल.',

    'amendment' => 'सुधारणा',
    'amendment_desc' => 'बँक या कराराच्या अटी आणि शर्तींमध्ये आवश्यकतेनुसार कोणत्याही वेळी सुधारणा आणि बदल करण्याचा अधिकार राखून ठेवते. कोणत्याही अशा बदल/सुधारणा त्वरित प्रभावी होतील जेव्हा ते वेबसाइटवर पोस्ट केले जातील. जर वापरकर्ता सुधारित अटी आणि शर्ती पोस्ट झाल्यानंतर मोबाइल बँकिंग वापरणे सुरू ठेवतो, तर याचा अर्थ असा होईल की वापरकर्त्याने सुधारित अटी आणि शर्ती मान्य केल्या आहेत.',

    'governing_law' => 'संचालन करणारे कायदे आणि न्यायक्षेत्र:',
    'governing_desc' => 'पक्षांदरम्यान वाद उद्भवण्याच्या अशक्य परिस्थितीत, या करारावर भारताच्या कायद्यांद्वारे शासन केले जाईल. लातूर येथील न्यायालयांना या अटी आणि शर्तींच्या परिणामस्वरूप उद्भवलेल्या सर्व वादांमध्ये विशेष न्यायक्षेत्र असेल.',





];
